exports.model=[
  {
    name: 'sushi',
    keyWords: [
      'Роллы',
      'Суши',
      'Горячие роллы',
      'Закрытые роллы',
      'Запечённые роллы',
      'Поке'
    ],
    items: [],
  },
  {
    name: 'burger',
    keyWords: [
      'Картошка',
      'Бургеры',
      'Бургеры из говядины',
      'Сэндвичи',
      'Бургеры из курицы и рыбы',
      'Картошки-фри',
      'Куриные ножки',
      'Куриные крылышки',
      'Чикенсы'
    ],
    items: [],
  },
  {
    name: 'pizza',
    keyWords: ['Пицца', 'Закрытая пицца'],
    items: [],
  },
  {
    name: 'pasta',
    keyWords: [
      'Паста',
      'Вок',
      'Лапша',
      'Вьетнамская лапша'
    ],
    items: [],
  },
  {
    name: 'soup',
    keyWords: ['Супы', 'Рамен и мисо'],
    items: [],
  },
  {
    name: 'salad',
    keyWords: ['Салаты'],
    items: [],
  },
  {
    name: 'sweet',
    keyWords: ['Десерты'],
    items: [],
  },
  {
    name: 'drink',
    keyWords: [
      'Напитки',
      'Горячие напитки',
      'Вода, напитки',
      'Морсы, кисели, компоты',
      'Молочные коктейли',
      'Милкшейки',
      'Чай, кофе'
    ],
    items: [],
  },
  {
    name: '',
    keyWords: [''],
    items: [],
  },
];
